<?php

/** @var yii\web\View $this */

$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <div class="row">
        <div class="col-sx-12 cormorant-infant" style="font-size: 15pt">
            <h3>О проекте</h3>
            <p>Этот проект посвящён сохранению памяти о сёстрах Дивеевской земли.</p>
            <p>Своё начало обитель взяла в мельничной общине, основанной в первой половине XIX века. Впоследствии община преобразовалась в Серафимо-Дивеевский монастырь, который стал духовным домом для сотен монахинь, посвятивших свою жизнь молитве и служению.</p>
            <p>После революционных событий монастырь был закрыт, а его насельницы, сохранив дух братства и труда, продолжили жить и работать вместе уже в форме кооператива «Артелия».</p>
            <p>Я поставил перед собой задачу восстановить по архивным источникам имена монахинь и сестёр общины с 1827 по 1928 год. Всё, что удалось найти, изучить и оцифровать, будет постепенно публиковаться на этом сайте.</p>
            <p>Здесь вы сможете увидеть:</p>
            <p>архивные списки сестёр,</p>
            <p>сведения об их судьбах и подвигах,</p>
            <p>материалы о преемственности духовной жизни обители на протяжении веков.</p>
            <p>Цель проекта — сохранить память о каждой из них, чтобы имена этих женщин не исчезли из истории, а их тихий подвиг остался примером веры и верности.</p>

            <h3>Благодарность</h3>
            <p>Реализация этого проекта стала возможной благодаря помощи и поддержке многих людей и организаций.</p>
            <p>Выражаю глубокую признательность:</p>
            <p>Воротиловой Ирине Георгиевне — краеведу и поисковику,</p>
            <p>Архиву ГАНО города Арзамаса и ЦАНО Нижнего Новгорода,</p>
            <p>Головкиной Марии Алексеевне — исследователю,</p>
            <p>Чернышевой Татьяне Алексеевне — исследователю,</p>
            <p>Священнику отцу Георгию Павловичу.</p>
            <p>Особую благодарность хочу выразить инокине Евфимии (Овсянниковой) — от всех родственников рода Путковых за её поддержку, неоценимый вклад в общее дело и за то, что она является настоящей продолжательницей нашего рода. Низкий ей поклон за сохранение и продолжение этого служения..</p>
            <p>Благодаря их труду, знаниям и содействию удалось восстановить и сохранить для будущих поколений память о сёстрах Серафимо-Дивеевской обители.</p>
        </div>
    </div>
</div>
